{"referendum":
{ "senato":
	{
		"ruolo_e_funzioni_SI": {
			"claim": "E' giusto cambiare il ruolo e le funzioni del Senato come previsto dalla Riforma",
			"connector": "o",
			"reasons": [
				{"claim": "per ragioni storiche",
					"connector": "o",
					"reasons": [
						{"claim": "perché era previsto anche dalla riforma del Titolo V del 2001"},
						{"claim": "perché non è come i Costituenti avrebbero voluto",
							"connector": "o",
							"reasons": [{"claim": "Il Senato voluto dai nostri costituenti doveva essere rappresentativo delle Regioni ed essere molto diverso dalla Camera, per durata in carica e sistema elettorale. Ma poi, per una scelta delle maggioranze di governo, l'istituzione delle regioni venne ritardata di 22 anni, e con una riforma costituzionale venne stabilita la perfetta parità delle due Camere"}]
						}
					]
				},
				{"claim": "perché giustamente coinvolge stabilmente le regioni",
					"connector": "e",
					"reasons": [
						{"claim": "perché coinvolge stabilmente le regioni"},
						{"claim": "coinvolgere stabilmente le regioni è buono",
							"connector": "o",
							"reasons": [
								{"claim": "coinvolgere stabilmente le regioni riduce le conflittualità e i ritardi nelle discussioni delle leggi",
									"connector": "o",
									"reasons": [
										{"claim": "le regioni devono poter decidere quali siano gli interessi in gioco prima che le leggi entrino in vigore"},
										{"claim": "l'intervento delle regioni prima dell'entrata in vigore delle leggi riduce il ricorso alla Corte Costituzionale"}
									]
								},
								{"claim": "coinvolgere stabilmente le regioni aumenta il tasso di democraticità del nostro sistema"}
							]
						}
					]
				},
				{"claim": "perché se viene eletto diversamente dalla Camera è giusto che abbia funzioni diverse"},
				{"claim": "perché è in linea con altre esperienze di Paesi europei che in generale hanno funzionato bene",
					"connector": "e",
					"reasons": [
						{"claim": "è in linea con le esperienze di altri Paesi europei",
							"connector": "o",
							"reasons": [{"claim": "in Europa, tutti i Senati rappresentativi delle autonomie non danno la fiducia al Governo e partecipano alla legislazione solo sulle questioni più importanti, mentre svolgono funzioni di controllo connesse con il fatto che i Senatori rappresentano le autonomie"}]
						},
						{"claim": "questi altri Paesi europei in generale hanno funzionato bene"}
					]
				},
				{"claim": "perché il nuovo rapporto fiduciario supera i problemi derivanti da due sistemi elettorali diversi",
					"connector": "o",
					"reasons": [
						{"claim": "per quanto riguarda l'Italicum, tutte le maggioranze qualificate restano o sono rafforzate",
							"connector": "o",
							"reasons": [{"claim": "il premio di maggioranza, da solo, non permette ad un'unica forza politica di eleggere le più alte cariche dello Stato e degli organi di giustizia"}]
						},
						{"claim": "una forza politica sola deve fare comunque i conti con possibili dissensi interni, pur contando su 340 seggi"}
					]
				}
			]
		},
		"ruolo_e_funzioni_NO": {
		  "claim": "Non è giusto cambiare il ruolo e le funzioni del Senato come previsto dalla Riforma",
	    "connector": "o",
	    "reasons": [
	      {"claim": "perché elimina un contro-potere politico esterno alla Camera senza compensare tale svuotamento",
	        "connector": "e",
	        "reasons": [
	          {"claim": "elimina un contro-potere politico esterno alla Camera"},
	          {"claim": "non compensa tale svuotamento con il rafforzamento del sindacato ispettivo"}
	        ]
	      },
	      {
	        "claim": "perché ci allontana da tutti gli altri esempi nel mondo",
	        "connector": "o",
	        "reasons": [
	          {"claim": "La Germania ha un ordinamento federale e ogni regione costituisce uno Stato sovrano. Sono i governi delle regioni a nominare direttamente i propri senatori (da 3 a 6 a seconda della popolazione), i quali sono sottoposti a vincolo di mandato e devono votare uniformemente alle decisioni prese dalla regione. Inoltre, il Bundesrat ha potere di veto su tutta la legislazione che riguarda le competenze regionali, con enormi capacità di interdizione"},
	          {"claim": "In Francia si eleggono prima 150mila \"grandi elettori\" che, a loro volta, eleggono i senatori. Inoltre, a differenza del nuovo Senato italiano, i mandati parlamentari non si possono sovrapporre a incarichi di governo a livello regionale o locale"},
	          {"claim": "Nel Regno Unito, la Camera dei Lord (non elettiva) non rappresenta le istituzioni territoriali. La sua funzione è piuttosto quella di apportare modifiche di carattere tecnico alle leggi e di garantire una maggiore ponderazione delle scelte legislative, soprattutto in presenza di contrasti sociali e dissensi particolarmente forti nella società"},
	          {"claim": "Il Senato degli Usa, composto da un totale di 100 senatori, ha una funzione di contrappeso a garanzia della divisione dei poteri. Tutti gli elettori degli Stati membri della Federazione eleggono 2 senatori, in elezioni separate da quelle presidenziali che si svolgono ogni due anni. Il procedimento legislativo, negli Stati Uniti, è improntato ad una forma di bicameralismo paritario"}
	        ]
	      },
	      {
	      	"claim": "perché concentra nella sola Camera la fiducia al Governo, che è un accentramento controproducente",
	        "connector": "e",
	        "reasons": [
	          {"claim": "con la nuova legge elettorale, un solo partito potrà formare il Governo e ottenere la fiducia alla Camera, anche se espressione di una esigua minoranza di votanti"},
	          {
	            "claim": "la fiducia data dalla sola Camera è controproducente",
	            "connector": "e",
	            "reasons": [
	              {
	                "claim": "non contribuisce alla stabilità",
	                "connector": "o",
	                "reasons": [
	                  {"claim": "nella storia repubblicana  il diniego della fiducia ha fatto cadere soltanto due governi (i due governi Prodi)"}
	                ]
	              },
	              {
	                "claim": "non contribuisce alla governabilità",
	                "connector": "e",
	                "reasons": [
	                  {"claim": "la governabilità non dipende dal numero delle camere ma dalla coesione della maggioranza"},
	                  {"claim": "una maggioranza composita e frammentata non potrà mai produrre governabilità"}
	                ]
	              }
	            ]
	          }
	        ]
	      },
	      {
	        "claim": "perché il ruolo del senato è confuso",
	        "connector": "e",
	        "reasons": [
	          {
	            "claim": "rappresenta gli enti territoriali ma ha anche altre funzioni non omogenee",
	            "connector": "o",
	            "reasons": [{"claim": "il nuovo Senato, pur diventando un organo di rappresentanza territoriale, continuerebbe ad esercitare funzioni tipiche di un organo dello Stato, quali l'esercizio della potestà di revisione costituzionale, le funzioni di raccordo tra Stato ed Unione Europea e tutte le altre funzioni previste dal quarto comma del nuovo art. 55."}]
	          },
	          {"claim": "obbliga i senatori a esercitare anche le funzioni di consigliere regionale o di sindaco"}
	        ]
	      }
	    ]
	  },
	  "modalità_di_elezione_SI": {
	                         "claim": "È giusto ridurre il numero dei senatori",
	                         "connector": "o",
	                         "reasons": [
	                                 {"claim": "per la diversa rappresentanza delle camere",
	                                         "connector": "o",
	                                         "reasons": [
	                                                 {"claim": "mentre i componenti della Camera continueranno a rappresentare l'intera Nazione, quelli del Senato rappresenteranno le istituzioni territoriali e proverranno, per la quasi totalità, dalle Regioni e dai Comuni"},
	                                                 {"claim": "vi è la necessità di assicurare che il rapporto numerico tra deputati e senatori risulti coerente con la specifica posizione che nell'ordinamento costituzionale sarà assunto dal Senato in quanto luogo di rappresentanza delle istituzioni territoriali"}
	                                         ]
	                                 },
	                                 {"claim": "per ridurre i costi",
	                                         "connector": "o",
	                                         "reasons": [
	                                                 {"claim": "la misura rientra nell'ambito di uno sforzo complessivo per ridurre o contenere alcuni costi della politica"}
	                                                                         ]
	                                                                 },
	                                 {"claim": "perché è giusto che il Presidente continui a nominare alcuni senatori" ,
	                                 "connector": "o" ,
	                                 "reasons" : [
	                                   {"claim": "si tratta di un elemento di tradizione, aggiornata, che finora ha dato contributi molto qualificati alla vita parlamentare."}
	                                   ]

	                                 }
	             ]
	           },
	           "modalità_di_elezione_NO": {
	                                   "claim": "Non è giusto modificare il numero dei senatori",
	                                   "connector": "o",
	                                   "reasons": [
	                                           {"claim": "per l'irrazionale squilibrio che si verrebbe a creare tra le due camere",
	                                                   "connector": "o",
	                                                   "reasons": [
	                                                           {"claim": "la riforma sottodimensiona irrazionalmente la composizione del Senato (100 senatori) rispetto alla composizione della Camera dei deputati (630 deputati)",
	                                                             "connector" : "o" ,
	                                                             "reasons": [
	                                                              {"claim": "rende quindi praticamente irrilevante il voto dei senatori nelle riunioni del Parlamento in seduta comune."}
	                                                               ]
	                                                           }

	                                                   ]
	                                           },
	                                           {"claim": "perchè i costi verrebbero ridotti, ma...",
	                                                   "connector": "o",
	                                                   "reasons": [
	                                                           {"claim": "il risparmio è di spiccioli" ,
	                                                           "connector" : "o",
	                                                           "reasons": [
	                                                             {"claim": "La gran parte dei costi viene non dalle indennità, ma dalla gestione degli immobili, dai servizi, dal personale"}
	                                                               ]
	                                                                           } ,
	                                                                           {"claim": "la riduzione dei cosiddetti costi della politica non sempre equivale a qualcosa di buono. La politica costa e risparmiare non è assultamente sinonimo di rendere migliore"}
	                                                             ]
	                                                                           },
	                                           {"claim": "non ha senso che personalità che hanno illustrato la Patria per altissimi meriti vadano ad esercitare il loro magistero culturale nel senato" ,
	                                           "connector": "o" ,
	                                           "reasons" : [
	                                             {"claim": "esso infatti rappresenta esclusivamente le istituzioni territoriali e la sua funzione è di operare un raccordo tra lo Stato e gli altri enti costitutivi della Repubblica. Sarebbe stato molto più logico che questo pubblico riconoscimento fosse previsto nell’ambito della Camera dei deputati, la sola a mantenere le funzioni di rappresentanza generale del popolo italiano"}
	                                             ]

	                                           }
	                       ]
	                     }
	}
}
}